Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: ……楽もできるしな。
zh_cn: ……我也可以省事了。

source: ……油断したわ。
zh_cn: ……大意了。

source: ……泳ぐより機械弄ってた方が楽しい。
zh_cn: ……摆弄机械比游泳更让人愉快。

source: ……私の負けね。
zh_cn: ……是我输了呢。

source: ……立札に「いつまで経っても入山禁止」って書いてあったの 見なかったの？
zh_cn: ……告示牌上写着的「无论何时都禁止入山」 没看到吗？

source: ……絵馬は一つもかかっていない。
zh_cn: ……一个绘马也没有。

source: ……読めない。
zh_cn: ……读不懂。

source: ……間に合ってよかった。
zh_cn: ……能赶上真是太好了。

source: ……驚いた。
zh_cn: ……好惊讶。

source: …しっ！
zh_cn: …嘘！

source: …そういえば 私とも対戦してもらえるのかしら？
zh_cn: ……说起来 能和我对战一场吗？

source: ※弊社は浴場でのトラブルに一切責任を負いません。
zh_cn: ※本社对浴场内的纠纷不负任何责任。

source: ←この先 大蝦蟇の池 迷うので注意されたし。
zh_cn: ←前方 大蛤蟆之池 容易迷路请注意。

source: ←人間の里
zh_cn: ←人类村落

source: ←玄武の沢 廃洋館→
zh_cn: ←玄武之泽 废洋馆→

source: ←魔法の森 →人間の里
zh_cn: ←魔法森林 →人类村落

source: ↑人間の里
zh_cn: ↑人类村落

source: ↑博麗神社
zh_cn: ↑博丽神社

source: ↑紅魔館
zh_cn: ↑红魔馆

source: ↑霧の湖
zh_cn: ↑雾之湖

source: ↑香霖堂・魔法の森
zh_cn: ↑香霖堂 · 魔法之森

source: →命蓮寺
zh_cn: →命莲寺

source: ↓迷いの竹林
zh_cn: ↓迷途竹林

source: ★3ターンの間 、相手は攻撃スキルしか出せなくなる
zh_cn: ★３回合间对手只能使用攻击技能

source: ★3ターン相手は同じスキルしか使えない
zh_cn: ★３回合间对手只能使用相同的技能

source: ★4ターンの間 俊敏が倍に 場の効果
zh_cn: ★４回合间敏捷翻倍的场地效果

source: ★5ターンの間 状態異常にかからなくなる。
zh_cn: ★５回合间不会受到异常状态。

source: ★HPと状態異常を全快し、2ターンの間 停止状態になる
zh_cn: ★完全回复ＨＰ和异常状态 之后２回合间陷入停止状态

source: ★交代不可効果
zh_cn: ★无法交换效果

source: ★使ったターン スキルを防ぐ（防御結界）
zh_cn: ★在使用的回合防住技能（防御结界）

source: ★再生回復 そのターン風属性を失う
zh_cn: ★再生恢复 在当回合失去风属性

source: ★吸収効果 自然属性に無効
zh_cn: ★吸收效果 对自然属性无效

source: ★地相発現「朱雀」
zh_cn: ★地相显现「朱雀」

source: ★地相発現「玄武」
zh_cn: ★地相显现「玄武」

source: ★地相発現「白虎」
zh_cn: ★地相显现「白虎」

source: ★地相発現「青龍」
zh_cn: ★地相显现「青龙」

source: ★変化スキル反射
zh_cn: ★反射变化技能

source: ★天候発現「凪」
zh_cn: ★天气显现「凪」

source: ★天候発現「極光」
zh_cn: ★天气显现「极光」

source: ★天候発現「濃霧」
zh_cn: ★天气显现「浓雾」

source: ★天候発現「黄砂」
zh_cn: ★天气显现「黄砂」

source: ★戦闘不能になるスキルを受けてもHP1で耐える。
zh_cn: ★受到造成战斗不能的技能时 也能保留１ＨＰ忍耐攻击。

source: ★最大HPの50％回復
zh_cn: ★恢复最大HP的50％

source: ★最後に使われたスキルで相手に攻撃する
zh_cn: ★用最后被使用的技能攻击对手

source: ★最後に使用した装飾品を手にいれる。
zh_cn: ★获得最后被使用的装饰品。

source: ★次のターン終了時に相手を停止状態に
zh_cn: ★下回合结束时对对手造成停止状态

source: ★次の行動までに相手のスキルで倒れた場合 相手に999ダメージ
zh_cn: ★到下次行动为止 被对手的技能击倒时 对对手造成９９９伤害

source: ★次ターン終了時HPが最大HPの半分回復。
zh_cn: ★下回合结束时回复最大ＨＰ的一半

source: ★毎ターンHPが少しずつ回復する
zh_cn: ★每回合回复少许ＨＰ

source: ★毎ターンＨＰ1/16回復 交代できなくなる
zh_cn: ★每回合回复１／１６ＨＰ 但是无法交换

source: ★状態変化1/4ダメージ
zh_cn: ★状态变化：１／４伤害

source: ★相手が使おうとしている攻撃スキルをダメージを1.5倍にして使う 後攻になると失敗
zh_cn: ★以１.５倍伤害使出对手将要使用的技能 后攻时会失败

source: ★相手が最後に使ったスキルを4ターンの間 使えなくする
zh_cn: ★对手最后使用的技能在４回合间不能使用

source: ★相手が次の行動をするまで相手のスキルは雷属性になる
zh_cn: ★直到对手下次行动为止 对手的技能变为雷属性

source: ★相手のアビリティを活発にする
zh_cn: ★将对手特性变为活泼

source: ★相手のアビリティを自分と同じアビリティに変える
zh_cn: ★将对手特性变为和自身相同

source: ★相手のスキルのうちランダムに2つを4ターン使えなくする。
zh_cn: ★对手的技能中随机的两个在４回合间不能使用。

source: ★相手のランク補正を自分にコピーする
zh_cn: ★复制对手的能力等级

source: ★相手の俊敏1段低下
zh_cn: ★对手的敏捷下降１段

source: ★相手の俊敏2段低下
zh_cn: ★对手的敏捷下降２段

source: ★相手の場にステルストラップを設置する
zh_cn: ★在对方场上设置隐秘陷阱

source: ★相手の場にバインドトラップ効果
zh_cn: ★在对方场上设置束缚陷阱

source: ★相手の場にポイズントラップを設置する
zh_cn: ★在对方场上设置毒性陷阱

source: ★相手の場にマイントラップを設置する
zh_cn: ★在对方场上设置地雷陷阱

source: ★相手の散弾1段低下
zh_cn: ★对手的散弹下降１段

source: ★相手の散弾2段低下
zh_cn: ★对手的散弹下降２段

source: ★相手の散防1段低下
zh_cn: ★对手的散防下降１段

source: ★相手の散防2段低下
zh_cn: ★对手的散防下降２段

source: ★相手の最後に使ったスキルのPPを4減らす
zh_cn: ★对手最后使用的技能ＰＰ减少４

source: ★相手の能力ランクを反転させる
zh_cn: ★反转对手的能力等级

source: ★相手の集弾1段低下
zh_cn: ★对手的集弹下降１段

source: ★相手の集弾2段低下
zh_cn: ★对手的集弹下降２段

source: ★相手の集弾・散弾1段階低下させ、交代する
zh_cn: ★对手的集弹 · 散弹降低１段 之后自身交换

source: ★相手の集防1段低下
zh_cn: ★对手的集防下降１段

source: ★相手の集防2段低下
zh_cn: ★对手的集防下降２段

source: ★相手は同じスキルを連続で出せなくなる
zh_cn: ★使对手不能连续使用相同技能

source: ★相手を停止に
zh_cn: ★使对手停止

source: ★相手を吹き飛ばす
zh_cn: ★把对手吹飞

source: ★相手を大火傷に
zh_cn: ★使对手大烧伤

source: ★相手を怯み
zh_cn: ★使对手害怕

source: ★相手を恐怖に
zh_cn: ★使对手恐怖

source: ★相手を恐怖・混乱に
zh_cn: ★使对手恐怖并混乱

source: ★相手を暗闇に
zh_cn: ★使对手黑暗

source: ★相手を毒に
zh_cn: ★使对手中毒

source: ★相手を水属性にする
zh_cn: ★使对手变为水属性

source: ★相手を混乱に
zh_cn: ★使对手混乱

source: ★相手を火傷に
zh_cn: ★使对手烧伤

source: ★相手を火傷・暗闇に
zh_cn: ★使对手烧伤并黑暗

source: ★相手を無防備状態にする
zh_cn: ★使对手进入无防备状态

source: ★相手を猛毒に
zh_cn: ★使对手中剧毒

source: ★相手を衰弱に
zh_cn: ★使对手衰弱

source: ★相手を麻痺に
zh_cn: ★使对手麻痹

source: ★相手を麻痺・混乱に
zh_cn: ★使对手麻痹并混乱

source: ★自分が停止状態でない時失敗。
zh_cn: ★自身不在停止状态下时会失败。

source: ★自分が瀕死になるかわりに次に出す人形の状態異常とHPとPPが全快する
zh_cn: ★使自身濒死 完全回复接下来出场的人形的状态异常、ＨＰ和ＰＰ

source: ★自分すべての人形の状態異常を治す
zh_cn: ★治疗我方全部人形的异常状态

source: ★自分と相手のアビリティを入れ替える
zh_cn: ★交换自身和对手的特性

source: ★自分と相手の人形の能力ランクを元に戻す
zh_cn: ★双方人形的能力等级全部归零

source: ★自分と相手の現在HPを平均する
zh_cn: ★平分自身和对手的现有ＨＰ

source: ★自分と相手の装飾品を入れ替える
zh_cn: ★交换自身和对手的装饰品

source: ★自分と相手の集弾と散弾を平均する
zh_cn: ★平分自身和对手的集弹和散弹数值

source: ★自分と相手の集弾・散弾ランクを入れ替える
zh_cn: ★交换自身和对手的集弹 · 散弹能力等级

source: ★自分と相手の集防・散防を平均する
zh_cn: ★平分自身和对手的集防和散防数值

source: ★自分と相手の集防・散防ランクを入れ替える
zh_cn: ★交换自身和对手的集防 · 散防能力等级

source: ★自分と相手を破滅状態にする
zh_cn: ★使自身和对手陷入破灭状态

source: ★自分の5ステ+命中回避からランダムに2段上昇
zh_cn: ★自身的五围和命中回避中随机一项上升２段

source: ★自分の5ステからランダムに1段上昇
zh_cn: ★自身的五围中随机一项上升１段

source: ★自分のHPを最大HPの半分減 自分の集弾を最大まで上昇
zh_cn: ★自身的ＨＰ减少最大ＨＰ的一半 集弹上升到最大

source: ★自分のアビリティを相手と同じにする
zh_cn: ★自身的特性变为和对手相同

source: ★自分の俊敏1段上昇
zh_cn: ★自身的敏捷上升１段

source: ★自分の俊敏2段上昇
zh_cn: ★自身的敏捷上升２段

source: ★自分の回避1段上昇
zh_cn: ★自身的回避上升１段

source: ★自分の回避2段上昇「カモフラージュ」
zh_cn: ★自身的回避上升２段「迷彩」

source: ★自分の場にＦバリア効果（相手の拡散スキル半減）
zh_cn: ★我方场上造成Ｆ屏障效果（对手的扩散技能伤害减半）

source: ★自分の場にＦプロテクト効果（相手の集弾スキル半減）
zh_cn: ★我方场上造成Ｆ保护效果（对手的集中技能伤害减半）

source: ★自分の属性を、自分の1番上のスキルと同じ属性に変える
zh_cn: ★自身的属性变为１号技能的属性

source: ★自分の属性を相手の属性と同じにする
zh_cn: ★自身的属性变为和对手相同

source: ★自分の散弾1段上昇
zh_cn: ★自身的散弹上升１段

source: ★自分の散弾2段上昇
zh_cn: ★自身的散弹上升２段

source: ★自分の散弾3段上昇
zh_cn: ★自身的散弹上升３段

source: ★自分の散弾・俊敏1段上昇
zh_cn: ★自身的散弹 · 敏捷上升１段

source: ★自分の散弾・散防1段上昇
zh_cn: ★自身的散弹 · 散防上升一段

source: ★自分の散弾・散防・俊敏1段上昇
zh_cn: ★自身的散弹 · 散防 · 敏捷上升１段

source: ★自分の散防1段上昇
zh_cn: ★自身的散防上升１段

source: ★自分の散防2段上昇
zh_cn: ★自身的散防上升２段

source: ★自分の散防ランクを1段階上昇させる 次のターン自分の雷属性のスキルの威力倍
zh_cn: ★自身的散防上升１段 下回合自身的雷属性技能威力翻倍

source: ★自分の最大HPの50％回復
zh_cn: ★自身回复最大ＨＰ的５０％

source: ★自分の状態異常を相手にうつし自分は回復する
zh_cn: ★将自身的异常状态移到对手身上而自己回复异常

source: ★自分の痛烈率2段上昇
zh_cn: ★自身的痛烈率上升２段

source: ★自分の能力ランクを引き継いで交代
zh_cn: ★继承自身能力等级的交换

source: ★自分の集弾1段、俊敏2段上昇
zh_cn: ★自身的集弹上升１段 敏捷上升２段

source: ★自分の集弾1段上昇
zh_cn: ★自身的集弹上升１段

source: ★自分の集弾2段上昇
zh_cn: ★自身的集弹上升２段

source: ★自分の集弾と集防を入れ替える ランクは変化しない
zh_cn: ★自身的集弹和集防互换 但是能力等级不变

source: ★自分の集弾・俊敏1段上昇
zh_cn: ★自身的集弹 · 敏捷上升１段

source: ★自分の集弾・命中1段上昇
zh_cn: ★自身的集弹 · 命中上升１段

source: ★自分の集弾・散弾ランクを1段階上昇させる。
zh_cn: ★自身的集弹 · 散弹上升１段。

source: ★自分の集弾・散弾・俊敏2段上昇、集防・散防１段低下
zh_cn: ★自身的集弹 · 散弹 · 敏捷上升２段 集防 · 散防下降１段

source: ★自分の集弾・集防1段上昇
zh_cn: ★自身的集弹 · 集防上升１段

source: ★自分の集弾・集防1段上昇、俊敏１段低下
zh_cn: ★自身的集弹 · 集防上升１段 敏捷下降１段

source: ★自分の集弾・集防・命中1段上昇
zh_cn: ★自身的集弹 · 集防、命中上升１段

source: ★自分の集防1段上昇
zh_cn: ★自身的集防上升１段

source: ★自分の集防2段上昇
zh_cn: ★自身的集防上升２段

source: ★自分の集防3段上昇
zh_cn: ★自身的集防上升３段

source: ★自分の集防・散防1段上昇
zh_cn: ★自身的集防 · 散防上升１段

source: ★自分は戦闘不能になる 相手の集弾・散弾2段低下
zh_cn: ★自身陷入战斗不能 使对手的集弹 · 散弹下降２段

source: ★防御結界＋防いだスキルの威力が100以上の場合相手に1/8ダメージ
zh_cn: ★防御结界＋防住的技能威力高于１００时对手受到１／８伤害

source: ★ＨＰ1/4使ってバリア展開
zh_cn: ★使用１／４ＨＰ展开障壁

source: ☆2〜3ターン同じ攻撃を続け、その後混乱
zh_cn: ☆２～３回合持续相同攻击 之后混乱

source: ☆4〜5ターン拘束
zh_cn: ☆４～５回合拘束

source: ☆5ターンの間 能力を下げられなくなる 自分の場
zh_cn: ☆我方场地５回合间能力不会下降

source: ☆HP吸収与えたダメージの1/2
zh_cn: ☆ＨＰ吸收造成伤害的１／２

source: ☆このターンに相手からダメージを受けていると失敗
zh_cn: ☆本回合受到对手造成的伤害则使用失败

source: ☆このターンに相手からダメージを受けていると威力倍
zh_cn: ☆本回合中受到对手造成的伤害则威力翻倍

source: ☆なんらかの地相の時威力倍、成功した時地相解除
zh_cn: ☆在某些地相时威力翻倍 成功使用后解除地相

source: ☆なんらかの天候の時威力倍、成功した時天候解除
zh_cn: ☆在某些天气时威力翻倍 成功使用后解除天气

source: ☆まもる系解除
zh_cn: ☆解除保护类效果

source: ☆前のターンに自分の人形が倒されていると威力倍
zh_cn: ☆上回合曾有我方人形被击倒时威力翻倍

source: ☆反動ダメージ1/2
zh_cn: ☆反伤１／２

source: ☆反動ダメージ1/3
zh_cn: ☆反伤１／３

source: ☆反動ダメージ1/3 相手を恐怖に
zh_cn: ☆反伤１／３ 使对手恐怖

source: ☆反動ダメージ1/3 相手を火傷に
zh_cn: ☆反伤１／３ 使对手烧伤

source: ☆反動ダメージ1/3 相手を麻痺に
zh_cn: ☆反伤１／３ 使对手麻痹

source: ☆反動ダメージ1/4
zh_cn: ☆反伤１／４

source: ☆固定ダメージ（999）
zh_cn: ☆固定伤害（999）

source: ☆固定ダメージ（このターン受けたスキルダメージの倍）
zh_cn: ☆固定伤害（本回合受到的技能伤害的两倍）

source: ☆固定ダメージ（このターン受けた拡散ダメージの倍）
zh_cn: ☆固定伤害（本回合受到的扩散伤害的两倍）

source: ☆固定ダメージ（このターン受けた集中ダメージの倍）
zh_cn: ☆固定伤害（本回合受到的集中伤害的两倍）

source: ☆固定ダメージ（相手現在HP-自分現在HP）
zh_cn: ☆固定伤害（对手现有ＨＰ－自身现有ＨＰ）

source: ☆固定ダメージ（相手現在HPの半分）
zh_cn: ☆固定伤害（对手现有ＨＰ的一半）

source: ☆固定ダメージ（自分のレベル）
zh_cn: ☆固定伤害（自身等级）

source: ☆固定ダメージ（自分の現在HP）自分は戦闘不能
zh_cn: ☆固定伤害（自身现有ＨＰ）自身陷入战斗不能

source: ☆地相によって威力・属性変化
zh_cn: ☆根据地相改变威力和属性

source: ☆外した時反動ダメージ1/2
zh_cn: ☆未命中时反伤１／２

source: ☆天候によって威力・属性変化
zh_cn: ☆根据天气改变威力和属性

source: ☆急所に当たりやすい
zh_cn: ☆容易命中要害

source: ☆攻撃した後、交代する
zh_cn: ☆攻击后交换

source: ☆次のターン反動で動けない
zh_cn: ☆下回合因后坐力不能行动

source: ☆溜め · 敵怯み · 急所1
zh_cn: ☆积存 · 敌胆怯 · 要害1

source: ☆溜め 溜めてる間 ほとんどのスキル無効 防御結界無効
zh_cn: ☆蓄力 蓄力时大部分技能无效 无视防御结界

source: ☆溜め 1ターン目に自分の集防ランクを1段階上昇させる
zh_cn: ☆蓄力 第一回合自身的集防上升１段

source: ☆溜め 極光時溜め無し 極光以外の天候の時威力半減
zh_cn: ☆蓄力 极光时无需蓄力；极光以外的天气时威力减半

source: ☆溜め・敵怯み・急所1
zh_cn: ☆蓄力 · 敌胆怯 · 要害1

source: ☆溜め・相手を怯み・痛烈1
zh_cn: ☆蓄力 使对手害怕 容易痛烈的一击

source: ☆痛烈になりやすい
zh_cn: ☆容易痛烈的一击

source: ☆相手が交代する際にスキルを出すと交代前に発動威力倍
zh_cn: ☆对手交换时会在交换前发动技能 且威力翻倍

source: ☆相手が持っている消費道具を奪って自分に使う
zh_cn: ☆抢夺对手携带的消耗品自己用掉

source: ☆相手が攻撃スキルを選び、かつ先攻の場合成功する
zh_cn: ☆仅在对手选择了攻击技能 且自身先攻时才能成功使用

source: ☆相手が毒・猛毒状態の時威力倍
zh_cn: ☆对手中毒／中剧毒时威力翻倍

source: ☆相手が状態異常の時威力倍
zh_cn: ☆对手状态异常时威力翻倍

source: ☆相手が装飾品を持つ場合、威力が1.5倍、装飾品を持たない状態に
zh_cn: ☆当对手携带了装饰品时 技能变为威力１.５倍并打落装饰品

source: ☆相手の5ステからランダムに1段低下
zh_cn: ☆对手的五围中随机一项下降１段

source: ☆相手のFプロテクト・Fバリアの効果を受けず、それを壊す
zh_cn: ☆不受对方场上Ｆ保护和Ｆ屏障的影响 并且将其破坏

source: ☆相手のコストが高いほど威力が上がる
zh_cn: ☆对手的ｃｏｓｔ越高威力越高

source: ☆相手の俊敏1段低下
zh_cn: ☆对手的敏捷下降１段

source: ☆相手の命中1段低下
zh_cn: ☆对手的命中下降１段

source: ☆相手の散弾1段低下
zh_cn: ☆对手的散弹下降１段

source: ☆相手の散防1段低下
zh_cn: ☆对手的散防下降１段

source: ☆相手の散防2段低下
zh_cn: ☆对手的散防下降２段

source: ☆相手の現在HPが多いほど威力が上がる
zh_cn: ☆对手现有ＨＰ越高威力越高

source: ☆相手の現在HPが最大HPの半分以下の時威力倍
zh_cn: ☆对手的现有ＨＰ不足最大ＨＰ的一半时威力翻倍

source: ☆相手の能力ランクが高いほど威力が上がる
zh_cn: ☆对手的能力等级越高威力越高

source: ☆相手の能力ランクを元に戻す
zh_cn: ☆对手的能力等级归零

source: ☆相手の能力ランク無視
zh_cn: ☆无视对手的能力等级

source: ☆相手の装飾品を奪う
zh_cn: ☆抢夺对手的装饰品

source: ☆相手の集弾1段低下
zh_cn: ☆对手的集弹下降１段

source: ☆相手の集防1段低下
zh_cn: ☆对手的集防下降１段

source: ☆相手の集防・散防を入れ替えてダメージ計算
zh_cn: ☆将对手的集防和散防交换进行伤害计算

source: ☆相手より俊敏が低いほど威力が上がる
zh_cn: ☆自身的速度越是比对手低 威力越高

source: ☆相手を停止に
zh_cn: ☆使对手停止

source: ☆相手を吹き飛ばす
zh_cn: ☆把对手吹飞

source: ☆相手を怯ませる
zh_cn: ☆对手害怕了

source: ☆相手を怯み
zh_cn: ☆使对手害怕

source: ☆相手を怯み 最初のターンのみ成功
zh_cn: ☆使对手害怕 仅在刚登场的回合能够成功

source: ☆相手を怯み 相手がカモフラージュ状態の時必中威力倍
zh_cn: ☆使对手害怕 对手在迷彩状态时必中且威力翻倍

source: ☆相手を恐怖に
zh_cn: ☆使对手恐怖

source: ☆相手を暗闇に
zh_cn: ☆使对手黑暗

source: ☆相手を毒に
zh_cn: ☆使对手中毒

source: ☆相手を毒に 痛烈になりやすい
zh_cn: ☆使对手中毒 容易痛烈的一击

source: ☆相手を混乱 濃霧時必中 凪時命中半減 成功した時凪・濃霧を解除
zh_cn: ☆使对手混乱 浓雾时必中；凪时威力减半；使用成功后解除凪或浓雾

source: ☆相手を混乱に
zh_cn: ☆使对手混乱

source: ☆相手を火傷に
zh_cn: ☆使对手烧伤

source: ☆相手を火傷に 痛烈になりやすい
zh_cn: ☆使对手烧伤 容易痛烈的一击

source: ☆相手を無防備に
zh_cn: ☆使对手进入无防备状态

source: ☆相手を猛毒に
zh_cn: ☆使对手中剧毒

source: ☆相手を衰弱に
zh_cn: ☆使对手衰弱

source: ☆相手を麻痺or暗闇or恐怖
zh_cn: ☆使对手麻痹或黑暗或恐怖

source: ☆相手を麻痺に
zh_cn: ☆使对手麻痹

source: ☆自分が後攻の時威力倍
zh_cn: ☆自身后攻时威力翻倍

source: ☆自分が状態異常の時威力倍 恐怖・暗闇無視
zh_cn: ☆自身状态异常时威力翻倍 无视恐怖和黑暗

source: ☆自分が装飾品を持っていない時のみ使用可能
zh_cn: ☆仅在自身携带了装饰品的时候才能使用

source: ☆自分が装飾品を持っていない時のみ使用可能 相手を毒に
zh_cn: ☆仅在自身未携带装饰品时能够使用 使对手陷入毒状态

source: ☆自分が装飾品を持っていない時威力倍
zh_cn: ☆自身未携带装饰品时威力翻倍

source: ☆自分の5ステ1段上昇
zh_cn: ☆自身的五围上升１段

source: ☆自分の5ステからランダムに1段上昇
zh_cn: ☆自身五围中随机一项上升１段

source: ☆自分のコストが相手より高いほど威力が上がる
zh_cn: ☆自身的cost比对手高越多 威力越大

source: ☆自分の俊敏1段上昇
zh_cn: ☆自身的敏捷上升１段

source: ☆自分の俊敏が1段低下
zh_cn: ☆自身的敏捷下降１段

source: ☆自分の場の設置物を吹き飛ばす
zh_cn: ☆吹飞我方场上的设置物

source: ☆自分の持つスキルをすべて使うと使用可能
zh_cn: ☆仅在自身已经使用过全部其他技能时才能使用

source: ☆自分の散弾1段上昇
zh_cn: ☆自身的散弹上升１段

source: ☆自分の散弾2段低下
zh_cn: ☆自身的散弹下降２段

source: ☆自分の散防1段上昇
zh_cn: ☆自身的散防上升１段

source: ☆自分の最大HP1/3反動
zh_cn: ☆反伤自身最大ＨＰ的１／３

source: ☆自分の現在HPが少ないほど威力が上がる
zh_cn: ☆自身现有ＨＰ越低威力越高

source: ☆自分の現在ＨＰが多いほど威力が上がる
zh_cn: ☆自身现有ＨＰ越高威力越高

source: ☆自分の能力ランクが高いほど威力が上がる
zh_cn: ☆自身的能力等级越高威力越高

source: ☆自分の集弾1段上昇
zh_cn: ☆自身的集弹上升１段

source: ☆自分の集弾・散弾の代わりに相手の集弾・散弾でダメージ計算
zh_cn: ☆以对手的集弹／散弹代替自身的集弹／散弹进行伤害计算

source: ☆自分の集弾・集防1段低下
zh_cn: ☆自身的集弹 · 集防下降１段

source: ☆自分の集防1段上昇
zh_cn: ☆自身的集防上升１段

source: ☆自分の集防と散防1段低下
zh_cn: ☆自己的集防与散防下降了1级

source: ☆自分の集防・散防1段低下
zh_cn: ☆自身的集防 · 散防下降１段

source: ☆自分は戦闘不能になる 集防散防半減計算
zh_cn: ☆自身陷入战斗不能 集防／散防减半计算

source: ☆自分を無防備に
zh_cn: ☆自身进入无防备状态

source: ☆通常攻撃
zh_cn: ☆通常攻击

source: ☆連続2〜5回
zh_cn: ☆２～５连

source: ☆連続2回
zh_cn: ☆２连

source: 「%s」を自動的に並び替えますか？
zh_cn: 要自动整理「%s」吗？

source: 「死ぬまで 借りてくぜ」。
zh_cn: 「就借到我死为止了」。

source: 『お団子』
zh_cn: 『团子』

source: 『お役立ち情報！
zh_cn: 『有用的情报！

source: 『人間の人形遣い 山で暴れまわる！
zh_cn: 『人类人形使 上山耀武扬威！

source: 『封印の糸』\b
zh_cn: 『封印之丝』\b

source: 『役立ち情報！
zh_cn: 『有用的资讯！

source: 『霧雨雑貨店』
zh_cn: 『雾雨杂货店』

source: 『龍神様』
zh_cn: 『龙神大人』

source: あ あなたも人形持ってるの？
zh_cn: 啊 你也有人形吗？

source: あ あの私の能力で……。
zh_cn: 啊 那个用我的能力就……。

source: あ いつぞやの人間！
zh_cn: 啊 前几天的人类！

source: あ おはようございまぁす。
zh_cn: 啊 早上好。

source: あ お礼にこれ受け取ってください。
zh_cn: 啊 请收下这个作为谢礼吧。

source: あ この間の・・・。
zh_cn: 啊 这之前的……。

source: あ この間の人間じゃん。
zh_cn: 啊 这不是之前的人类吗。

source: あ よだれが……。
zh_cn: 啊 口水口水……。

source: あ 人形の体力を回復させてあげましょうか？
zh_cn: 啊 要让我回复人形的体力吗？

source: あ 冗談です。
zh_cn: 啊 开玩笑的。

source: あ 守矢神社は 妖怪の山の山頂だよ！
zh_cn: 啊 守矢神社就在妖怪之山的山顶！

source: あ 森で迷わないようにね。
zh_cn: 啊，尽量不要在森林里迷路。

source: あ 紫様の言ってた人間だ。
zh_cn: 啊 是紫大人说过的人类。

source: あ 貴方の為に言っているんですよ！
zh_cn: 啊 明明是为你好才那么说的！

source: あ…あんまり荒らさないでくださいまし…。
zh_cn: 啊…请别这么捣乱…。

source: あぁ \pか。
zh_cn: 啊啊 \p吗。

source: あぁ これ携帯電話って奴なんだけど。
zh_cn: 啊啊 这个东西叫做手机。

source: あぁ またご主人が失くし物を・・・。
zh_cn: 啊 主人又丢东西了……。

source: あぁ やっぱりユキに侵入者を止めることはできないのね。
zh_cn: 啊 果然雪没能阻止入侵者呢。

source: あぁ 君あれだろ？
zh_cn: 啊啊 你是那个吧？

source: あぁ 哀愁漂う紅葉の季節はまだ？
zh_cn: 啊啊 哀愁飘零的红叶季节尚未到来吗？

source: あぁ 負けた。
zh_cn: 啊啊 输了。

source: あぁ・・・こてんぱんにやられちゃったわ。
zh_cn: 啊……被打成渣渣了啊。

source: あぁ・・・また失くし物をしてしまいました。
zh_cn: 啊……又丢东西了。

source: あぁ・・・中から機械音が・・・
zh_cn: 啊啊……从里面传来了机械的声音……

source: あぁ！
zh_cn: 啊啊！

source: ああ いえ。
zh_cn: 啊啊 没什么。

source: ああ 説明は苦手だからな。
zh_cn: 啊啊 我很不擅长做说明呢。

source: ああん 人形にお説教されちゃう！
zh_cn: 啊啊 要被人形说教了！

source: ああ締切が！
zh_cn: 啊啊要截稿了！

source: あいつのきゅうりをこののびーるアームでゲットするんだ。
zh_cn: 我要用这根可伸长的手腕偷走她的黄瓜。

source: あいつらのテキ屋は悪質なんよ。
zh_cn: 那些家伙的小摊可黑着呢。

source: あう・・・思いっきりやらなくてもいいじゃない！
zh_cn: 啊呜···你也不用下手这么痛快吧！

source: あきゅう
zh_cn: 阿求

source: あそこの連中も大概怪しいからな。
zh_cn: 因为那里的家伙们也挺可疑的。

source: あそこは迷いやすいから気をつけてくれ。
zh_cn: 那里很容易迷路 所以多加小心哦。

source: あたいと最強をかけて さいせんだ！
zh_cn: 赌上我的最强之名 再来一战！

source: あたいら買い替えられてまうのん……？
zh_cn: 一旦刮起风来我们就非得买新桶不可……？

source: あたい達は にんぎょうかいほうせんせん！
zh_cn: 我们是人形解放战线！

source: あちちっ。
zh_cn: 哎呀烫烫。

source: あちゃ 気をつけるのは私の方だったね。
zh_cn: 啊呀 该留心的是我才对啊。

source: あっ あなた人形遣いね！
zh_cn: 啊 你是人形使啊！

source: あっ 負けちゃった……あ 違う違う！
zh_cn: 哎 输掉了……啊 慢着慢着！

source: あっちょうどいいところにっ！
zh_cn: 啊 你来得正好！

source: あっち行けよぉ！
zh_cn: 快走开啦！

source: あとは ご自分で確かめなさい。
zh_cn: 之后就请你自己确认了。

source: あとは自分の力で頑張りなさい。
zh_cn: 之后就请你靠自己的力量努力了。

source: あと私が見たって事は黙っといて下さい 怒られるの嫌なんで。
zh_cn: 还有 请不要告诉别人看见过我 会挨骂的说。

source: あなた ここまで来るのに疲れたりしていない？
zh_cn: 你走到这里不累吗？

source: あなた 人形遣いね？
zh_cn: 你 是人形使吧？

source: あなた 嫉妬する側からされる側に変わったのね。
zh_cn: 你从嫉妒的那边变成被嫉妒的那边了呢。

source: あなた 相当暇なのね 私と違って。
zh_cn: 你很闲呢 我可没你那么闲。

source: あなたが兎の言っていた 慧音の代理ね。
zh_cn: 你就是兔子说的慧音的代理人吗。

source: あなたが掃除の邪魔してる子ね！
zh_cn: 你这孩子碍到我打扫了！

source: あなたが来ることは わかっていたわ。
zh_cn: 我已经知道你会来了哦。

source: あなたここまで来るのに疲れたりしていない？
zh_cn: 你走到这里感到疲劳了吗？

source: あなただけは通さないわよ！
zh_cn: 只有你禁止通过！

source: あなたとの出会いだったのかしらね？
zh_cn: 这算是我和你的初会吧？

source: あなたとは ぜひ戦ってみたかったのよね。
zh_cn: 我早就想要和你打一场看看了。

source: あなたなら私みたいにはならないわね！
zh_cn: 你是不会变得像我一样的吧！

source: あなたに もう片方を止めて欲しいのです。
zh_cn: 希望你能制止吵闹的另一方。

source: あなたには関係ない場所だと思うけれど・・・。
zh_cn: 虽然我觉得这地方和你没关系……。

source: あなたにぴったりよ！
zh_cn: 很适合你哦！

source: あなたに探していただきたいのは 桃のかんざし・戌笛・申の腰掛・四条流庖丁道 この４点です。
zh_cn: 需要你帮忙寻找的是桃钗、戌笛、猿之凳、四条流庖丁道这４件物品。

source: あなたのお気に入りはどの人形？
zh_cn: 你喜欢的是哪个人形？

source: あなたのお話聞かせて貰えないかしら。
zh_cn: 能让我听听你的故事吗。

source: あなたのような人間には まーったく関係のないところ。
zh_cn: 是和你这样的人类完～全没有关系的地方。

source: あなたの人形も可愛いわね！
zh_cn: 你的人形也好可爱呢！

source: あなたの人形を解放なさい！
zh_cn: 快解放你的人形！

source: あなたの人形欲しい！
zh_cn: 好想要你的人形！

source: あなたの名前は？
zh_cn: 你的名字是？

source: あなたの好きな楽器は何かしら？
zh_cn: 你喜欢什么乐器的声音？

source: あなたの実力を試してくれ・・・と。
zh_cn: 要测试你的实力……呢。

source: あなたの心に解放を！
zh_cn: 让你的心迎来解放！

source: あなたの性別は？
zh_cn: 你的性别是？

source: あなたの求める異変は もうここにはありませんよ。
zh_cn: 你所寻求的异变 已经不在这里了哦。

source: あなたの訪れていないところもたくさんありますし\b これまでと違うところもあるかもしれませんわ。
zh_cn: 有很多你还没去过的地方\b大概也有什么地方和之前不一样了吧。

source: あなたは 素直にその感情に従い動けるらしいわね。
zh_cn: 你似乎正坦率地顺从那份感情而行动呢。

source: あなたは外の人かしら？
zh_cn: 难道你是外面的人吗？

source: あなたは巷で有名な\pさんではないですか。
zh_cn: 你不就是在街头巷尾出了名的\p吗。

source: あなたも ここに興味があるの？
zh_cn: 你也对这里感兴趣吗？

source: あなたもいかが？
zh_cn: 你也要来吗？

source: あなたもどう？
zh_cn: 你也要一起唱吗？

source: あなたもゾンビになりましょう！
zh_cn: 你也变成僵尸吧！

source: あなたもゾンビになーあれ！
zh_cn: 你也快给我变成僵尸—吧！

source: あなたも人形も きちんと休めたみたいね。
zh_cn: 你和人形似乎都好好休息了呢。

source: あなたも噂を聞いてきたの？
zh_cn: 你也听说那个传闻了吗？

source: あなたも妖精と友達なの？
zh_cn: 你也和妖精是朋友吗？

source: あなたも掃除しなくちゃね？
zh_cn: 也要把你扫除一番哦？

source: あなたも暇してるんですね。
zh_cn: 你也真是闲呢。

source: あなたも聞いてみる？
zh_cn: 你也要听听看吗？

source: あなたも食べてみない？
zh_cn: 你不尝尝看吗？

source: あなたらしいといえば らしいかしら？
zh_cn: 确实有点像是你的风格呢？

source: あなたを通すわけにはいかないのです！
zh_cn: 不可能让你通过！

source: あなた人形遣いなの？
zh_cn: 你是人形使吗？

source: あなた働かない？
zh_cn: 你来不来工作？

source: あなた持ってる？
zh_cn: 你有这样的人形吗？

source: あなた知ってる？
zh_cn: 你知道吗？

source: あなた見ない顔ね。
zh_cn: 没见过的面孔呢。

source: あなた見なかった？
zh_cn: 你看见她了吗？

source: あの方の実力は私が足元にも及ばない程 強大なものなの。
zh_cn: 那位大人的强大实力 我可是难以望其项背的。

source: あの方の実力は私の足元にも及ばない程 強大なものなの。
zh_cn: 那位大人的实力可是我连脚底都赶不上的强大。

source: あの方の手を煩わせなくとも 私の力であなたに退場して頂くわ。
zh_cn: 不用劳烦那位大人 就用我的实力来请你退场吧。

source: あの森に人なんて住めたのね。
zh_cn: 那个森林里也有住人啊。

source: あの真っ赤な人形欲しいんだけどなー……。
zh_cn: 好想要那个红通通的人形啊—……。

source: あまり 頼ってほしくはないのだけどね。
zh_cn: 不过还是不太想被拜托这种事呢。

source: あまりうろちょろしないでくれよー？
zh_cn: 请不要在这里转来转去哦~

source: あまりここらで騒がないでおくれ。
zh_cn: 请不要在这里吵闹。

source: あまりこの先はお勧めしないなぁ。
zh_cn: 我不建议你继续前进。

source: あまりに遅いから 待ちくたびれたわ。
zh_cn: 真是慢啊 我都等很久了。

source: あまり人形と出くわさないようにそろーり そろーり歩いてるんだよ。
zh_cn: 为了不碰到人形 我在小心翼翼地前进。

source: あまり人間が寄らない館で有名なんですがね。
zh_cn: 人类无法靠近的洋馆 很有名的呢。

source: あまり恐れずに いつかお会いになって遊んで頂けたらきっと喜びます。
zh_cn: 不用太害怕 有机会见到的话 若能陪她一起玩一定会很高兴的。

source: あまり目立つ行動しないように。
zh_cn: 希望你不要有过分引人注目的行动。

source: あまり荒事起こさないでくださいね。
zh_cn: 请务必不要惹出麻烦哦。

source: あまり表には出てこないんだってさ。
zh_cn: 不会经常出来呢。

source: あまり遠くに行かないようにの。
zh_cn: 别走太远啊。

source: あや
zh_cn: 文

source: あら \pさん。
zh_cn: 啊啦\p。

source: あら あなたは噂の・・・。
zh_cn: 啊呀 你莫不是传闻中的……。

source: あら あのお人形さんは負けちゃったようね。
zh_cn: 啊啦 那个人偶小姐输掉了呢。

source: あら あんた・・・\bえっと\pだったかしら。
zh_cn: 啊啦 你是……\b嗯……好像是\p吧。

source: あら いらっしゃい。
zh_cn: 啊啦 欢迎光临。

source: あら ここに訪問客が来るなんて・・・。
zh_cn: 啊呀 没想到这里会有访客……。

source: あら こんな場所になんの用？
zh_cn: 啊啦 在这种地方有什么事？

source: あら こんにちは。
zh_cn: 啊啦 你好。

source: あら そうなの。
zh_cn: 啊啦 这样吗。

source: あら そっちの方にも行っちゃってるのね。
zh_cn: 啊啦 也跑到那一边去了呢。

source: あら そろそろ時間のようですわよ。
zh_cn: 哎呀 时间差不多到了。

source: あら またきたのね。
zh_cn: 啊啦 又来了呢。

source: あら また来たの。
zh_cn: 啊啦 又来了。

source: あら また来たのですね。
zh_cn: 啊啦 又来了呢。

source: あら また来たのね。
zh_cn: 啊啦 又来了呢。

source: あら また来たの？
zh_cn: 啊啦 又来了？

source: あら また負けちゃった。
zh_cn: 啊啦 又输掉了。

source: あら まだいたの？
zh_cn: 啊啦 还没走呢？

source: あら まだ手がかりを探してるのかしら？
zh_cn: 啊啦 是还在找线索呢吗？

source: あら やっと来たのね。
zh_cn: 啊啦 终于来了呢。

source: あら 人間。
zh_cn: 啊呀 人类。

source: あら 人間ね。
zh_cn: 啊啦 人类呢。

source: あら 他の世界とコンタクトを取りたいのかしら？
zh_cn: 啊啦 想要和其他世界取得联系吗？

source: あら 付喪神だって人形を操れるのよ？
zh_cn: 啊啦 因为是付丧神所以可以操纵人形哦？

source: あら 使用料を取るなんて どこかの巫女みたいなことは言いませんわ。
zh_cn: 啊啦 收取使用费什么的 这种像哪里的巫女一样的话我是不会说的啦。

source: あら 全部集められたんですか？
zh_cn: 啊呀 全部都集齐了？

source: あら 帰れるようになったんですね。
zh_cn: 啊啦 有办法回到原来的世界了吗。

source: あら 怖気付いたの？
zh_cn: 啊啦 觉得有点害怕？

source: あら 思ったよりもすんなりと勝ててしまったのですね。
zh_cn: 啊啦 比我想的还要顺利地赢过来了呢。

source: あら 恨めしそうに私を見てどうしたのかしら？
zh_cn: 啊呀 为什么用这么深仇大恨一样的眼神看着我？

source: あら 手ぶらで帰るなんて納得いかないって顔ね。
zh_cn: 啊啦，不想空手而归的样子呢。

source: あら 本当にここまで来れたのね。
zh_cn: 啊啦 真的来到这里了呢。

source: あら 来客なんて珍しいわ。
zh_cn: 啊啦 客人什么的真少见啊。

source: あら 永琳と邪魔してきた人間ね。
zh_cn: 啊啦 是和永琳一起碍我事的人类呢。

source: あら 油断しすぎじゃない？
zh_cn: 啊啦 是不是太大意了？

source: あら 珍しいお客さんね。
zh_cn: 啊拉 稀客稀客。

source: あら 私と話したいだけですって？
zh_cn: 啊啦 你只是想和我说说话？

source: あら 負けちゃった。
zh_cn: 啊啦 输掉了。

source: あら 負けちゃったから 不作かしら。
zh_cn: 哎呀 输掉了呢 说不定会歉收呢。

source: あら 転生と継承について聞きたくなったのかしら？
zh_cn: 啊啦 是要听关于转生和继承的说明吗？

source: あら。
zh_cn: 啊啦。

source: あらぁ？
zh_cn: 啊呀？

source: あらお客様ですか？
zh_cn: 哎呀 客人？

source: あらお客様・・・お分け致しませんよ？
zh_cn: 哎呀是客人吗···我可不会分给你哦？

source: あらこんな誘導式も珍しくていいでしょ。
zh_cn: 啊啦 这样的诱导式也是很少见的 不错吧。

source: あらためて
zh_cn: 重新介绍一次

source: あらゆる境界を操る程度の能力を持つ。
zh_cn: 拥有操作各种境界程度的能力。

source: あらゆる薬を作る程度の能力を持つ。
zh_cn: 拥有制作各种药物程度的能力。

source: あら・・・
zh_cn: 啊啦……

source: あらーお相手してくれる人がいるのね。
zh_cn: 啊呀—找到了游戏的对手呢。

source: あら人形が強い の間違いじゃない？
zh_cn: 啊啦 其实是人形很强吧？

source: あら強いのね。
zh_cn: 哎呀你很强呢。

source: あら新人さんですか？
zh_cn: 哎呀 是新人吗？

source: あら美味しそうね貴方。
zh_cn: 啊啦你看起来很好吃呀。

source: あら負けちゃった。
zh_cn: 啊啦输掉了。

source: あら貴方も新しいお人形さん探し？
zh_cn: 哎呀 你也在找新的人形吗？

source: あら？
zh_cn: 哎呀？

source: ありがとう すごく助かったわ。
zh_cn: 谢谢 真的帮大忙了。

source: ありがとう 恩に着るよ。
zh_cn: 谢谢 不胜感激。

source: ありがとうございますっ！
zh_cn: 非常感谢！

source: ありとあらゆるものを破壊する程度の能力を持つ。
zh_cn: 拥有破坏任何东西程度的能力。

source: ある日いきなり現れて好き勝手暴れてやがる。
zh_cn: 不知怎的突然有一天就冒了出来开始四处胡闹。

source: ある異変から地底と地上に行き来が出来るようになったんさ。
zh_cn: 自某次异变以来 地面与地底可以自由往返了。

source: あれ ご存知なんですか？
zh_cn: 咦 你知道这个吗？

source: あれ さっきの号外に載ってた人か。
zh_cn: 啊呀 是刚才的号外上报道的人呢。

source: あれ どっちをふさいでたんだっけ？
zh_cn: 咦 我要堵住的路是哪条来着？

source: あれ また来たの？
zh_cn: 啊咧 又来了啊？

source: あれ 私好きだったんですよね。
zh_cn: 那个 我很喜欢的哦。

source: あれあれ？
zh_cn: 啊呀啊呀？

source: あれは嘘だ。
zh_cn: 那是骗你的啦。

source: あれ結構気持ちいいのよ。
zh_cn: 红雾挺舒服的哦。

source: あれ？
zh_cn: 咦？

source: あんたがこの異変の一部だと考えても 筋が通るくらいには・・・。
zh_cn: 就算把你作为这次异变的一部分考虑 也不是说不通……。

source: あんたが何者なんか聞きやしないよ。
zh_cn: 我才不管你是什么来头呢。

source: あんたが魔界 魔理沙が冥界なら 私は天界あたりでも目星をつけてみようかしら。
zh_cn: 你去魔界 魔理沙去冥界的话 那我就试着以天界那边为目标吧。

source: あんたでしょ？
zh_cn: 是你吧？

source: あんたと戦って なんとなくそう思えたわ。
zh_cn: 和你战斗不知不觉就这么想了啊。

source: あんたは 家で新聞でも読んでるのがお似合いよ？
zh_cn: 你还是在家里读报纸比较合适哦？

source: あんたはあたしが直々に倒してあげる。
zh_cn: 你就由我亲自打倒吧。

source: あんたは迷惑にも神社の境内でぶっ倒れてたのよ。
zh_cn: 你真会给人添麻烦 突然就倒在神社的境内了。

source: あんたみたいにところ構わずガンガン歩む人間。
zh_cn: 像你一样啥都不怕到处乱走的人类。

source: あんたもその一人だろう？
zh_cn: 你也是其中一人吧？

source: あんたも一緒にお散歩する？
zh_cn: 你也来一起散步吗？

source: あんたら人間からしたら気味悪ぃ場所かもしれんが 良い奴らだよ。
zh_cn: 你们人类在那儿可能会觉得很不舒服 不过她们都是好人。

source: あんた見たところ人間かい。
zh_cn: 你看起来是人类啊。

source: あんた迷子さね！
zh_cn: 你是迷路了吧！

source: あんた達 お遊びはそこまでよ？
zh_cn: 喂你们 游戏到此为止了哦？

source: あんた達の挑戦 受けてやろうじゃない。
zh_cn: 你们的挑战我就接下了。

source: あんた！
zh_cn: 你！

source: あんなの我慢できない！
zh_cn: 那根本忍不住啊！

source: あんな場所に参拝に行く人間だなんて 居るのかなぁ……。
zh_cn: 为什么居然会有想去那种地方参拜的人类啊……。

source: あんまりちょこまか動いてねぇでもっと堂々と歩け！
zh_cn: 不要到处乱窜 摆正了架子走路！

source: あんまり人が通らないか呼び込みしてるんですよ。
zh_cn: 因为这一带太冷清了所以我在努力招揽顾客。

source: あんまり危険な事はさせたくないんじゃが……。
zh_cn: 真不想让她冒这种危险 可是……。

source: あんまり強くなくとも ずっと一緒にいる人形って愛着沸いちゃうよね。
zh_cn: 即使不是很强的人形总是在一起的话也会变的很喜欢呢。

source: あんまり待たされるから もう少しで帰るところだったわ。
zh_cn: 已经让我等了好久了 再不来我就要回去了啊。

source: あんまり目的があって動いているようには
zh_cn: 几乎看不出来

source: あー。
zh_cn: 啊～。

source: あーあ 負けちゃった。
zh_cn: 啊~啊 输掉了啊。

source: あーうー・・・結構強いのね。
zh_cn: 啊—呜—……很强呢。

source: あーもう数ばっかりいて鬱陶しいわね！
zh_cn: 啊～这么多的数量真是烦死了！

source: あーん 負けちゃった。
zh_cn: 啊—呜 输掉啦。

source: あーんまたお掃除しないとー！
zh_cn: 啊—又要再扫除一遍了~！

source: あー・・・もしかして外から来たのか。
zh_cn: 啊—……莫非是从外界来的吗。

source: あー・・・叱られちゃう前に逃げちゃおうかな。
zh_cn: 啊～……在被骂之前快跑吧。

source: あー・・・見つからないな。
zh_cn: 啊—……找不到啊。

source: あー人形遣いか？
zh_cn: 哎~人形使吗？

source: あー忙しい忙しい！
zh_cn: 啊~好忙好忙！

source: あー気持ちもジメジメ。
zh_cn: 啊—心情也变得湿嗒嗒的了。

source: あー眠い眠い。
zh_cn: 啊—好困好困。

source: あー私の芳香ちゃんがー！
zh_cn: 啊—我的小芳香—！

source: あー！
zh_cn: 啊~！

source: あ！
zh_cn: 啊！

source: い 命拾いしたなぁ！
zh_cn: 你捡了条命啊！

source: いいえ
zh_cn: 否

source: いいか？
zh_cn: 听好了？

source: いいことですわ。
zh_cn: 这是好事啊。

source: いいって言うまで 誰も通しちゃだめって さとり様が言ってたって言われた気がするもの。
zh_cn: 我记得觉大人说过 直到说可以之前 谁都不能通行的。

source: いいなーまた行きたいな。
zh_cn: 好想再去一次。

source: いいねぇ。
zh_cn: 不错啊。

source: いいものをあげるからさ。
zh_cn: 送你个好东西。

source: いいわ 相手になってあげる。
zh_cn: 好吧 我就当你的对手。

source: いいわ。
zh_cn: 好吧。

source: いいんですか？
zh_cn: 好吗？

source: いい時間つぶしにもなるだろう。
zh_cn: 这也可以好好打发下时间吧。

source: いい暇つぶしができて良かったわ。
zh_cn: 好好消磨了一番时间 真不错。

source: いい眼をしているのね…。
zh_cn: 眼神很不错呢…。

source: いい返事ね。
zh_cn: 不错的回答呢。

source: いい？
zh_cn: 明白了没？

source: いきなりアジトに乗り込んできて 困ってたんだ。
zh_cn: 突然就闯进了根据地 真是让人困扰。

source: いきますよ！
zh_cn: 要上咯！

source: いく
zh_cn: 衣玖

source: いくつ売りますか？
zh_cn: 要卖多少？

source: いくつ売りますか？\\nBボタンでキャンセル
zh_cn: 要卖多少？\\nB键取消

source: いくつ捨てますか？
zh_cn: 要扔掉多少个？

source: いくつ捨てますか？\\nBボタンでキャンセル
zh_cn: 要丢弃多少？\\nB键取消

source: いくつ買いますか？
zh_cn: 要买多少？

source: いくつ買いますか？\\nBボタンでキャンセル
zh_cn: 要买多少？\\nB键取消

source: いくわよ！
zh_cn: 上了哦！

source: いたずら
zh_cn: 恶作剧

source: いたずら河童の
zh_cn: 恶作剧河童的

source: いたそう。
zh_cn: 好像很疼。

source: いただかれちゃったわー・・・。
zh_cn: 被反吃了……。

source: いちりん
zh_cn: 一轮

source: いちりん＆うんざん
zh_cn: 一轮＆云山

source: いっちょ勝負すっかい！
zh_cn: 来一场胜负哇！
